import React from "react";

function FollowOrder() {
  return (
    <>
      <div className="question_box">
        <h5 className="question_title">
          چگونه می‌توانم سفارشات تهران را پیگیری کنم؟
        </h5>
        <p className="question_paraph">
          سفارشات تهران، طبق بازه زمانی انتخابی کالا تحویل شما می‌شود. در صورت
          بروز هر گونه مشکل با پشتیبانی وب‌سایت تماس بگیرید. شماره پشتیبانی
          وب‌سایت: 74882416-021
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          چگونه می‌توانم پس از ثبت سفارش، زمان ارسال را ویرایش کنم؟
        </h5>
        <p className="question_paraph">
          ویرایش زمان ارسال فقط با هماهنگی پشتیبان وب‌سایت امکان‌پذیر است. لطفا
          با شماره پشتیبانی تماس بگیرید. شماره پشتیبانی وب‌سایت: 74882416-021
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          چگونه می‌توانم بعد از ثبت سفارش، آدرس تحویل سفارش را ویرایش کنم؟
        </h5>
        <p className="question_paraph">
          ویرایش آدرس تحویل سفارش فقط با هماهنگی پشتیبان وب‌سایت امکان‌پذیر است.
          لطفا با شماره پشتیبانی تماس بگیرید. شماره پشتیبانی وب‌سایت:
          74882416-021
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          اگر سفارش ارسالی از طریق پست به هر دلیلی برگشت خورده باشد، چیکار کنم؟
        </h5>
        <p className="question_paraph">
          در صورتی که شهرستان هستید و سفارش شما به هر دلیلی برگشت خورده یا به
          دست‌تان نرسیده است مجددا سفارش برای شما ارسال خواهد شد. در صورت نیاز
          با پشتیبانی وب‌سایت تماس بگیرید. شماره پشتیبانی وب‌سایت: 74882416-021
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          چگونه می‌توانم سفارشات شهرستان که از طریق پست ارسال می‌شوند را پیگیری
          کنم؟
        </h5>
        <p className="question_paraph">
          در صورتی که منتظر دریافت سفارش خود از طریق پست هستید، می‌توانید مرسوله
          را از طریق سایت شرکت پست به آدرس زیر پیگیری کنید:
          https://tracking.post.ir/ برای دریافت شماره مرسوله ۲۴ رقمی پست سفارش
          خود، با پشتیبانی وب‌سایت تماس بگیرید. شماره پشتیبانی وب‌سایت:
          74882416-021
        </p>
      </div>
    </>
  );
}

export default FollowOrder;
