import React from "react";

function BackOrder() {
  return (
    <>
      <div className="question_box">
        <h5 className="question_title">
          چگونه درخواست خود را جهت بازگرداندن کالا به شما اطلاع بدهم؟
        </h5>
        <p className="question_paraph">
          برای بازگرداندن کالا قبل از هر اقدامی با پشتیبانی وب‌سایت بن‌مانو تماس
          بگیرید و از ارسال کالا بدون هماهنگی جدا خودداری کنید. شماره پشتیبانی
          وب‌سایت: 74882416-021
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          تا چند روز مهلت دارم محصول خریداری شده را مرجوع کنم؟
        </h5>
        <p className="question_paraph">
          چنان‌چه بعد از دریافت کالا و قبل از باز کردن بسته‌بندی از خرید منصرف
          شدید، امکان بازگرداندن کالا تا 7 روز کاری وجود دارد.
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          عودت کالا از تهران و سایر شهرهای ایران به چه صورت است؟
        </h5>
        <p className="question_paraph">
          در صورتی که ساکن تهران هستید جهت هماهنگی زمان و محل دریافت محصول با
          پشتیبانی وب‌سایت بن‌مانو تماس بگیرید و در صورتی که ساکن سایر شهرها
          هستید از شرکت ملی پست اقدام کنید.
        </p>
      </div>
      <div className="question_box">
        <h5 className="question_title">
          در صورت مشاهده عیب در بسته‌بندی محصول، تا چند روز مهلت دارم محصول
          خریداری شده را مرجوع کنم؟
        </h5>
        <p className="question_paraph">
          در صورت مشاهده هر گونه عیب در بسته‌بندی فیزیکی محصول، نهایتا تا 1 روز
          کاری بعد از تحویل سفارش با پشتیبانی بن‌مانو تماس بگیرید. لازم است
          بسته‌بندی اصلی محصول را نگهداری و از دور ریختن آن جدا خودداری کنید.در
          صورت مشاهده هر گونه عیب در بسته‌بندی فیزیکی محصول، نهایتا تا 1 روز
          کاری بعد از تحویل سفارش با پشتیبانی بن‌مانو تماس بگیرید. لازم است
          بسته‌بندی اصلی محصول را نگهداری و از دور ریختن آن جدا خودداری کنید.
        </p>
      </div>
    </>
  );
}

export default BackOrder;
