import React from "react";
import style from "./Content.module.css";

function Content() {
  return (
    <section className={style.content_tc}>
      <div className="container">
        <div className={style.content_tc_wrapper}>
          <div className={style.content_tc_box}>
            <h5 className={style.content_tc_title}>قوانین و مقررات</h5>
            <span className={style.content_tc_text}>
              کاربر گرامی موارد زیر را جهت استفاده بهینه از خدمات وب سایت بن
              مانو به دقت ملاحظه فرمایید.
            </span>
            <p className={style.content_tc_paraph}>
              ورود کاربران به بن‌مانو، به معنای آگاه بودن و پذیرفتن قوانین و
              مقررات است. توجه داشته باشید که ثبت سفارش در هر زمان، به معنی
              پذیرفتن کلیه شرایط و قوانین بن‌مانو از سوی کاربر است. لازم به ذکر
              است، کاربران گرامی باید پیش از عضویت در وب‌سایت و ثبت سفارش از
              کلیه قوانین مطلع باشند.
            </p>
          </div>
          <ul className={style.content_tc_items}>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>عضویت در وب‌سایت</h6>
              <p className={style.content_tc_item_paraph}>
                برای ثبت سفارش و خرید، خریدار باید در وب‌سایت بن‌مانو ثبت‌نام
                کند.
              </p>
              <p className={style.content_tc_item_paraph}>
                کاربر باید اطلاعات خود را به‌ شکل صحیح در فرم ثبت‌نام تکمیل کند.
                مسئولیت هرگونه مغایرت مشخصات ثبت‌شده با هویت واقعی شخص بر عهده
                فرد است و بن‌مانو مسئولیتی نسبت به مغایرت‌های احتمالی ندارد. صحت
                اطلاعات به این دلیل دارای اهمیت است که به طور مثال، سفارش‌های
                کاربر به آدرس فرم ثبت‌نام ارسال می‌شود.
              </p>
            </li>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>ثبت سفارش</h6>
              <p className={style.content_tc_item_paraph}>
                {" "}
                دقت در خرید کالا و توجه به مشخصات کالای مورد سفارش بر عهده
                خریدار است. پیش از تایید نهایی سفارش، موارد ذکر شده را به‌دقت
                بررسی کنید.
              </p>
              <p className={style.content_tc_item_paraph}>
                قیمت‌ محصولات موجود در وب‌سایت به‌روز است و نیازی به ارتباط از
                طریق تماس تلفنی و ایمیل نیست. همچنین، قیمتی که هنگام سفارش در
                جمع کل سبد خرید مشاهده می‌کنید معتبر است.
              </p>
              <p className={style.content_tc_item_paraph}>
                پس از هر ثبت سفارش، ایمیل و پیامک تائید ثبت سفارش برای مشتریان
                ارسال می‌شود.
              </p>
              <p className={style.content_tc_item_paraph}>
                پس از ثبت سفارش، در صورت لزوم طی تماس تلفنی با مشتری صحت و تائید
                سفارش گرفته خواهد شد. خواهشمندیم، اطلاعات شماره تماس خود را
                به‌طور صحیح در فرم‌های مربوطه وارد کنید
              </p>
              <p className={style.content_tc_item_paraph}>
                {" "}
                روز کاری به معنی شنبه تا پنج‌شنبه هر هفته، به استثناء تعطیلات
                عمومی در ایران است. کلیه ثبت شده در طول روزهای کاری و اولین روز
                بعد از تعطیلات پردازش . مشتریان در ۷ روز هفته و ۲۴ ساعت روز
                امکان از طریق وب‌سایت را دارند.
              </p>
              <p className={style.content_tc_item_paraph}>
                در صورتی که موجودی محصولی در وب‌سایت، بعد از اقدام به مشتری به
                پایان برسد؛ حق کنسل کردن آن سفارش یا استرداد وجه سفارش برای
                بن‌مانو محفوظ است. مشتری به جای کالای به اتمام رسیده، محصول
                دیگری را جایگزین یا درخواست بازگشت وجه کند.
              </p>
              <p className={style.content_tc_item_paraph}>
                لازم به ذکر است، افزودن کالا به سبد خرید به معنی رزرو کالا نیست
                و هیچ‌گونه حقی برای مشتری ایجاد نمی‌کند. همچنین تا پیش از ثبت
                نهایی، هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، به
                کالای افزوده شده در سبد خرید اعمال خواهد شد.
              </p>
              <p className={style.content_tc_item_paraph}>
                شایان ذکر است سفارش تنها زمانی نهایی می‌شود که کاربر شماره سفارش
                خود را بعد از پرداخت، در صفحه تایید سفارش یا از طریق ایمیل
                دریافت کند.
              </p>
              <p className={style.content_tc_item_paraph}>
                ثبت سفارش برای خریدهای عمده، باید طبق هماهنگی قبلی با پشتیبانی
                بن‌مانو انجام شود و در صورت ثبت سفارش بدون هماهنگی، تصمیم در
                مورد پردازش یا لغو آن‌ها بر عهده بن‌مانو است.
              </p>
            </li>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>تحویل سفارش</h6>
              <p className={style.content_tc_item_paraph}>
                کلیه سفارشات درب اصلی ساختمان منتهی به خیابان تحویل داده می‌شود
                و همکاران ما اجازه ورود به فضای داخلی ساختمان، مشاعات یا واحد
                مربوطه را ندارند.
              </p>
              <p className={style.content_tc_item_paraph}>
                در صورتی‌ که در دریافت سفارش با تأخیر نامعقولی مواجه شدید، حتماً
                با پشتیبانی وب‌سایت تماس بگیرید و از ثبت مجدد سفارش بپرهیزید.
              </p>
              <p className={style.content_tc_item_paraph}>
                تحویل سفارش در اماکن عمومی مانند کافه، کافی‌نت، رستوران، هتل و …
                امکان‌پذیر نیست و لازم است آدرس تحویل، دقیق و قابل استناد باشد.
              </p>
              <p className={style.content_tc_item_paraph}>
                سفارش‌های تهران توسط ماموران ارسال بن‌مانو در روز و بازه زمانی
                مشخص‌شده از سوی مشتری ارسال می‌شوند. اگر مشتری به هر دلیلی
                نتواند سفارش را تحویل بگیرد، همکاران پشتیبان برای هماهنگ کردن
                زمان ارسال بعدی با مشتری تماس می‌گیرند. لازم به ذکر است، هزینه
                ارسال برای بار دوم به عهده مشتری است.
              </p>
              <p className={style.content_tc_item_paraph}>
                ارسال سفارش‌های شهرستان از طریق شرکت ملی پست ایران انجام می‌گیرد
                و در صورت صحیح نبودن آدرس مشتری، هزینه ارسال برای بار دوم به
                عهده مشتری است.
              </p>
            </li>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>
                رویه‌های بازگرداندن کالا
              </h6>
              <p className={style.content_tc_item_paraph}>
                بن‌مانو همواره نهایت تلاش خود را تا کلیه در نهایت صحت و بدون
                آسیب به دست مشتریان در سراسر کشور برسد. – در صورت مشاهده هر گونه
                عیب در بسته‌بندی فیزیکی محصول، نهایتا تا 1 روز کاری بعد از تحویل
                سفارش با پشتیبانی بن‌مانو تماس بگیرید. لازم است بسته‌بندی اصلی
                محصول را نگهداری و از دور ریختن آن جدا خودداری کنید. استفاده از
                این سرویس تنها در صورتی امکان‌پذیر است که بسته‌بندی اصلی کالا به
                همراه فاکتور به بن‌مانو بازگردانده شود. در غیر این‌صورت جهت
                تایید درخواست، نیاز به ارسال مستندات شفاف است
              </p>
              <p className={style.content_tc_item_paraph}>
                – چنان‌چه مشتری بعد از دریافت کالا و قبل از باز کردن بسته‌بندی
                از خرید منصرف شود؛ امکان بازگرداندن کالا تا 7 روز کاری وجود
                دارد. – برای بازگرداندن کالا قبل از هر اقدامی با پشتیبانی
                وب‌سایت بن‌مانو تماس بگیرید و از ارسال کالا بدون هماهنگی جددا
                خودداری کنید. در صورتی که ساکن تهران هستید جهت هماهنگی زمان و
                محل دریافت محصول با پشتیبانی وب‌سایت بن‌مانو تماس بگیرید و در
                صورتی که ساکن سایر شهرها هستید از شرکت ملی پست اقدام کنید. لازم
                به ذکر است، هزینه بازگرداندن کالا به عهده مشتریان است. – اگر
                ایراد، مغایرت فیزیکی یا آسیب دیدگی ظاهری به تایید کارشناسان
                بن‌مانو برسد، هزینه‌ی ارسال عودت داده می‌شود
              </p>
              <p className={style.content_tc_item_paraph}>
                – پس از این‌که کالایی به دلیل مشخصی مرجوع شد و به دست بن‌مانو
                رسید، کارشناسان بن‌مانو بررسی‌های لازم را متناسب با دلیل بازگشت
                آن کالا انجام می‌دهند. در صورت ایراد یا مشکل از سمت بن‌مانو و با
                تایید کارشناسان، بازگشت کالا نهایی می‌شود و هزینه‌ای که خریدار
                پرداخت کرده است به انتخاب مشتری به یکی از دو روش زیر بازگردانده
                می‌شود: • واریز به حساب بانکی طی 5 روز کاری • واریز به کیف پول
                کاربر طی 1 روز کاری امکان عودت وجه تنها به شماره حساب، شباء و
                کارتی که از آن کالا خریداری شده است وجود دارد و بن‌مانو از واریز
                وجه به حساب شخص دیگر یا شماره حساب دیگر معذور است. – کارت‌های
                هدیه بن‌مانو امکان مرجوعی ندارند. – بر روی بسته‌بندی محصولات
                نباید هیچ‌گونه نوشته یا برچسب اضافی وجود داشته باشد. – در
                پروموشن‌ها و حراج‌های زمان‌دار، در صورت پایان مدت زمان تخفیف،
                معادل مبلغ پرداختی در حین خرید به کیف پول مشتری واریز می‌شود یا
                کالای جایگزین به قیمت روز و بدون حراج قابل خرید است.
              </p>
            </li>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>
                درخواست فاکتور رسمی
              </h6>
              <p className={style.content_tc_item_paraph}>
                – برای درخواست فاکتور رسمی سفارش باید طی 7 روز کاری بعد از تحویل
                سفارش با واحد پشتیبانی بن‌مانو تماس بگیرید تا فاکتور رسمی برای
                شما از طریق ایمیل ارسال شود
              </p>
              <p className={style.content_tc_item_paraph}>
                – بعد از صادر شدن فاکتور رسمی به هیچ عنوان امکان صدور فاکتور
                مجدد یا تغییر مشخصات در فاکتور وجود ندارد. بنابراین لازم است
                مشتریان هنگام درخواست فاکتور رسمی اطلاعات دقیق خود را به
                پشتیبانی وب‌سایت اعلام کنند
              </p>
              <p className={style.content_tc_item_paraph}>
                {" "}
                در صورتی که خریدار با اطلاعات حقیقی سفارش خود را ثبت کرده باشد و
                درخواست فاکتور رسمی بدهد، نیاز به یک نامه از طرف شرکت درخواست
                کننده فاکتور رسمی است و در غیر این‌صورت امکان صدور فاکتور رسمی
                وجود ندارد.
              </p>
            </li>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>قوانین ثبت کامنت</h6>
              <p className={style.content_tc_item_paraph}>
                هدف از ایجاد بخش نظرات در بن‌مانو، اشتراک‌گذاری تجربه است. در
                این بخش، هر کاربر مجاز است در چهارچوب شرایط و قوانین وب‌سایت نظر
                خود را به اشتراک گذاشته و پس از بررسی کارشناسان بن‌مانو نظر را
                در وب‌سایت مشاهده کند. بدیهی است که اگر قوانین وب‌سایت در نظرات
                کاربر رعایت نشده باشد، نظر تایید نمی‌شود و در نتیجه در وب‌سایت
                به نمایش در‌ نمی‌آید. – بعد از ثبت نظر برای مقالات وبلاگ، نظر
                توسط کارشناسان بن‌مانو بررسی و سپس مورد تایید قرار خواهد گرفت. –
                ثبت نظر برای محصولات بن‌مانو در شرایطی امکان‌پذیر است که کالا
                توسط مشتری خریداری شده باشد. – کامنت ثبت شده نباید شامل اطلاعات
                شخصی ، لینک، شماره تماس، اعلام راه‌های ارتباطی، تبلیغاتی و معرفی
                خدمات باشد. – کامنت ثبت شده باید عاری از الفاظ تمسخر آمیز، تند و
                توهین‌آمیز باشد. – تنها نظراتی تایید خواهند شد که مرتبط با محصول
                یا بحث مورد نظر باشند. بحث‌های متفرقه و غیر مرتبط را مطرح نکنید.
              </p>
            </li>
            <li className={style.content_tc_item}>
              <h6 className={style.content_tc_item_title}>ارتباط با ما</h6>
              <p className={style.content_tc_item_paraph}>
                واحد ارتباط با مشتریان بن‌مانو از طریق شماره تلفن 74882416-021 و
                فرم صفحه تماس با ما، پاسخگوی سوالات مشتریان است.
              </p>
            </li>
          </ul>
        </div>
      </div>
    </section>
  );
}

export default Content;
